name = Надайте відгук про бота
description = відгук
modal-title = :bellhop_bell: Форма відгуків
modal-content-label = Відгук
modal-contact-label = Контактна інформація
modal-contact-placeholder = Ім'я користувача в Discord, електронна пошта тощо. (Необов'язково)
embed-title = Відгук надіслано!
embed-description =
    Дякуємо за ваш відгук! Ваш відгук формує майбутнє бота.

    > *Якщо ви надали своє ім'я користувача в Discord як контактну інформацію, будь ласка, прийміть запити на дружбу від **laralove***.
embed-footer = Не соромтеся приєднуватися до сервера підтримки, щоб взаємодіяти з спільнотою бота.
button-label = Надати Відгук
