name = बॉट के लिए प्रतिक्रिया प्रदान करें
description = प्रतिक्रिया
modal-title = :bellhop_bell: प्रतिक्रिया फ़ॉर्म
modal-content-label = प्रतिक्रिया
modal-contact-label = संपर्क जानकारी
modal-contact-placeholder = डिस्कॉर्ड उपयोगकर्ता नाम, ईमेल आदि (वैकल्पिक)
embed-title = प्रतिक्रिया सबमिट की गई!
embed-description =
    आपकी प्रतिक्रिया के लिए धन्यवाद! आपकी प्रतिक्रिया बॉट के भविष्य को आकार देती है।

    > *यदि आपने अपना Discord उपयोगकर्ता नाम संपर्क जानकारी के रूप में प्रदान किया है, तो कृपया **laralove** से मित्र अनुरोध स्वीकार करें।*
embed-footer = बॉट के समुदाय के साथ बातचीत करने के लिए सहायता सर्वर में शामिल होने में संकोच न करें।
button-label = प्रतिक्रिया दें
