name = Оставете обратна връзка за бота
description = обратна_връзка
modal-title = :bellhop_bell: Формуляр за обратна връзка
modal-content-label = Обратна връзка
modal-contact-label = Контактна информация
modal-contact-placeholder = Потребителско име в Discord, имейл и др. (По избор)
embed-title = Обратната връзка е изпратена!
embed-description =
    Благодарим ви за обратната връзка! Вашата обратна връзка оформя бъдещето на бота.

    > *Ако сте предоставили потребителското си име в Discord като контактна информация, моля приемете покани за приятелство от **laralove***.
embed-footer = Не се колебайте да се присъедините към сървъра за поддръжка, за да взаимодействате с общността на бота.
button-label = Дайте Обратна Връзка
