name = Оставьте отзыв о боте
description = обратная_связь
modal-title = :bellhop_bell: Форма обратной связи
modal-content-label = Отзыв
modal-contact-label = Контактная информация
modal-contact-placeholder = Имя пользователя в Discord, электронная почта и т.д. (Необязательно)
embed-title = Отзыв отправлен!
embed-description =
    Спасибо за ваш отзыв! Ваш отзыв формирует будущее бота.

    > *Если вы указали свое имя пользователя в Discord в качестве контактной информации, пожалуйста, принимайте запросы в друзья от **laralove***.
embed-footer = Не стесняйтесь присоединяться к серверу поддержки, чтобы взаимодействовать с сообществом бота.
button-label = Оставить Отзыв
